{
	"cr-001": {
		"id": "cr-001",
		"title": {
			"en": "Accidentally mailed a potato instead of a letter.",
			"pt": "Enviou uma batata pelo correio achando que era uma carta."
		},
		"feature": "general"
	},
	"cr-002": {
		"id": "cr-002",
		"title": {
			"en": "Invented a dance so powerful it was banned.",
			"pt": "Inventou uma dança tão poderosa que foi proibida."
		},
		"feature": "general"
	},
	"cr-003": {
		"id": "cr-003",
		"title": {
			"en": "Tried to pet a police horse and got arrested.",
			"pt": "Tentou acariciar um cavalo da polícia e foi preso."
		},
		"feature": "general"
	},
	"cr-004": {
		"id": "cr-004",
		"title": {
			"en": "Tried to pay rent with Monopoly money.",
			"pt": "Tentou pagar o aluguel com dinheiro do Banco Imobiliário."
		},
		"feature": "general"
	},
	"cr-005": {
		"id": "cr-005",
		"title": {
			"en": "Built a secret dungeon under their house.",
			"pt": "Construiu uma masmorra secreta em casa."
		},
		"feature": "general"
	},
	"cr-006": {
		"id": "cr-006",
		"title": {
			"en": "Started a cult based on cheese.",
			"pt": "Criou um culto baseado em queijo."
		},
		"feature": "male"
	},
	"cr-007": {
		"id": "cr-007",
		"title": {
			"en": "Hijacked a Zoom meeting with cat memes.",
			"pt": "Invadiu uma reunião do Zoom com memes de gatos."
		},
		"feature": "female"
	},
	"cr-008": {
		"id": "cr-008",
		"title": {
			"en": "Poisoned the town's coffee supply.",
			"pt": "Envenenou o suprimento de café da cidade."
		},
		"feature": "young"
	},
	"cr-009": {
		"id": "cr-009",
		"title": {
			"en": "Got into a fight over pineapple pizza.",
			"pt": "Brigou por causa de pizza com abacaxi."
		},
		"feature": "general"
	},
	"cr-010": {
		"id": "cr-010",
		"title": {
			"en": "Wrote 'password' as their password and blamed IT.",
			"pt": "Usou 'senha' como senha e culpou o TI."
		},
		"feature": "general"
	},
	"cr-011": {
		"id": "cr-011",
		"title": {
			"en": "Mistook a courtroom for a karaoke bar.",
			"pt": "Confundiu o tribunal com um karaokê."
		},
		"feature": "general"
	},
	"cr-012": {
		"id": "cr-012",
		"title": {
			"en": "Was found in possession of 1,000 stolen teeth.",
			"pt": "Foi pego com 1.000 dentes roubados."
		},
		"feature": "general"
	},
	"cr-013": {
		"id": "cr-013",
		"title": {
			"en": "Turned out to be the long-lost twin of a missing villain.",
			"pt": "Era o gêmeo perdido de um vilão desaparecido."
		},
		"feature": "general"
	},
	"cr-014": {
		"id": "cr-014",
		"title": {
			"en": "Was the mastermind behind 12 unsolved disappearances.",
			"pt": "Foi o cérebro por trás de 12 desaparecimentos não resolvidos."
		},
		"feature": "general"
	},
	"cr-015": {
		"id": "cr-015",
		"title": {
			"en": "Laughed too loudly at a funeral.",
			"pt": "Riu alto demais em um velório."
		},
		"feature": "general"
	},
	"cr-016": {
		"id": "cr-016",
		"title": {
			"en": "Illegally adopted a traffic cone as a pet.",
			"pt": "Adotou ilegalmente um cone de trânsito como animal de estimação."
		},
		"feature": "general"
	},
	"cr-017": {
		"id": "cr-017",
		"title": {
			"en": "Built a robot that only insults people.",
			"pt": "Construiu um robô que só insulta as pessoas."
		},
		"feature": "general"
	},
	"cr-018": {
		"id": "cr-018",
		"title": {
			"en": "Tried to bribe a judge with glitter.",
			"pt": "Tentou subornar um juiz com glitter."
		},
		"feature": "general"
	},
	"cr-019": {
		"id": "cr-019",
		"title": {
			"en": "Started a fire while trying to cook cereal.",
			"pt": "Começou um incêndio tentando cozinhar cereal."
		},
		"feature": "general"
	},
	"cr-020": {
		"id": "cr-020",
		"title": {
			"en": "Got arrested for screaming 'plot twist' in court.",
			"pt": "Foi preso por gritar 'reviravolta' no tribunal."
		},
		"feature": "general"
	},
	"cr-021": {
		"id": "cr-021",
		"title": {
			"en": "Attempted to sell haunted air on the internet.",
			"pt": "Tentou vender ar assombrado na internet."
		},
		"feature": "general"
	},
	"cr-022": {
		"id": "cr-022",
		"title": {
			"en": "Organized a flash mob in a hospital ward.",
			"pt": "Organizou um flash mob em um hospital."
		},
		"feature": "general"
	},
	"cr-023": {
		"id": "cr-023",
		"title": {
			"en": "Faked their own kidnapping for pizza money.",
			"pt": "Fingiu seu próprio sequestro para conseguir dinheiro para pizza."
		},
		"feature": "general"
	},
	"cr-024": {
		"id": "cr-024",
		"title": {
			"en": "Painted over a historical mural to draw a cat.",
			"pt": "Pintou sobre um mural histórico para desenhar um gato."
		},
		"feature": "general"
	},
	"cr-025": {
		"id": "cr-025",
		"title": {
			"en": "Was caught teaching pigeons to steal jewelry.",
			"pt": "Foi pego ensinando pombos a roubar joias."
		},
		"feature": "general"
	},
	"cr-026": {
		"id": "cr-026",
		"title": {
			"en": "Replaced all her ex’s belongings with identical fakes before leaving.",
			"pt": "Trocou todos os pertences do ex por réplicas idênticas antes de ir embora."
		},
		"feature": "female"
	},
	"cr-027": {
		"id": "cr-027",
		"title": {
			"en": "Poisoned her book club with herbal tea — just to test a theory.",
			"pt": "Envenenou o clube do livro com chá de ervas — só para testar uma teoria."
		},
		"feature": "female"
	},
	"cr-028": {
		"id": "cr-028",
		"title": {
			"en": "Faked an entire pregnancy to win a custody battle.",
			"pt": "Fingiu uma gravidez inteira para vencer uma batalha pela guarda."
		},
		"feature": "female"
	},
	"cr-029": {
		"id": "cr-029",
		"title": {
			"en": "Used a beauty salon as a front for blackmail operations.",
			"pt": "Usava um salão de beleza como fachada para operações de chantagem."
		},
		"feature": "female"
	},
	"cr-030": {
		"id": "cr-030",
		"title": {
			"en": "Spiked her rival’s perfume with itching powder.",
			"pt": "Colocou pó de coceira no perfume da rival."
		},
		"feature": "female"
	},
	"cr-031": {
		"id": "cr-031",
		"title": {
			"en": "Secretly switched wedding cakes to sabotage the bride.",
			"pt": "Secretamente trocou o bolo de casamento para sabotar a noiva."
		},
		"feature": "female"
	},
	"cr-032": {
		"id": "cr-032",
		"title": {
			"en": "Hacked a dating app to match her enemies with each other.",
			"pt": "Hackeou um app de namoro para combinar seus inimigos entre si."
		},
		"feature": "female"
	},
	"cr-033": {
		"id": "cr-033",
		"title": {
			"en": "Forged a designer bag empire using counterfeit leather.",
			"pt": "Criou um império de bolsas de grife com couro falsificado."
		},
		"feature": "female"
	},
	"cr-034": {
		"id": "cr-034",
		"title": {
			"en": "Framed her boss for fraud after being passed over for promotion.",
			"pt": "Incriminou o chefe por fraude após ser preterida para uma promoção."
		},
		"feature": "female"
	},
	"cr-035": {
		"id": "cr-035",
		"title": {
			"en": "Ran a fake retreat where women paid to scream into the woods.",
			"pt": "Conduziu um retiro falso onde mulheres pagavam para gritar na floresta."
		},
		"feature": "female"
	},
	"cr-036": {
		"id": "cr-036",
		"title": {
			"en": "Faked a job interview to access a corporate vault.",
			"pt": "Forjou uma entrevista de emprego para acessar o cofre da empresa."
		},
		"feature": "male"
	},
	"cr-037": {
		"id": "cr-037",
		"title": {
			"en": "Started an underground fight club inside a daycare center.",
			"pt": "Criou um clube da luta clandestino dentro de uma creche."
		},
		"feature": "male"
	},
	"cr-038": {
		"id": "cr-038",
		"title": {
			"en": "Sold fake cryptocurrency courses to his gym buddies.",
			"pt": "Vendeu cursos falsos de criptomoeda para os amigos da academia."
		},
		"feature": "muscular"
	},
	"cr-039": {
		"id": "cr-039",
		"title": {
			"en": "Stole a police car just to prove he could.",
			"pt": "Roubou um carro da polícia só para provar que conseguia."
		},
		"feature": "male"
	},
	"cr-040": {
		"id": "cr-040",
		"title": {
			"en": "Impersonated a war veteran to get free drinks for years.",
			"pt": "Se passou por veterano de guerra para ganhar bebidas grátis por anos."
		},
		"feature": "male"
	},
	"cr-041": {
		"id": "cr-041",
		"title": {
			"en": "Built an illegal bunker filled with vintage weapons.",
			"pt": "Construiu um bunker ilegal cheio de armas antigas."
		},
		"feature": "male"
	},
	"cr-042": {
		"id": "cr-042",
		"title": {
			"en": "Ran a fake podcast just to record blackmail material.",
			"pt": "Criou um podcast falso só para gravar material de chantagem."
		},
		"feature": "male"
	},
	"cr-043": {
		"id": "cr-043",
		"title": {
			"en": "Sabotaged every competitor in a beard-growing contest.",
			"pt": "Sabotou todos os concorrentes em um concurso de barba."
		},
		"feature": "male"
	},
	"cr-044": {
		"id": "cr-044",
		"title": {
			"en": "Used a fake tech startup to launder money.",
			"pt": "Usou uma startup de tecnologia falsa para lavar dinheiro."
		},
		"feature": "male"
	},
	"cr-045": {
		"id": "cr-045",
		"title": {
			"en": "Hosted poker nights with marked cards and hidden cameras.",
			"pt": "Organizava noites de pôquer com cartas marcadas e câmeras escondidas."
		},
		"feature": "male"
	},
	"cr-046": {
		"id": "cr-046",
		"title": {
			"en": "Replaced her heart medication with caffeine pills—for the thrill.",
			"pt": "Trocou o remédio do coração por pílulas de cafeína — pela adrenalina."
		},
		"feature": "senior"
	},
	"cr-047": {
		"id": "cr-047",
		"title": {
			"en": "Led a bingo ring that laundered money through church raffles.",
			"pt": "Liderava um esquema de lavagem de dinheiro através de bingos da igreja."
		},
		"feature": "senior"
	},
	"cr-048": {
		"id": "cr-048",
		"title": {
			"en": "Smuggled antique coins inside homemade cookies.",
			"pt": "Contrabandeou moedas antigas dentro de biscoitos caseiros."
		},
		"feature": "senior"
	},
	"cr-049": {
		"id": "cr-049",
		"title": {
			"en": "Faked memory loss to avoid a court hearing—for the second time.",
			"pt": "Fingiu perda de memória para evitar audiência — pela segunda vez."
		},
		"feature": "senior"
	},
	"cr-050": {
		"id": "cr-050",
		"title": {
			"en": "Tricked nursing home staff into signing over the property.",
			"pt": "Enganou os funcionários do asilo para transferirem a escritura do imóvel."
		},
		"feature": "senior"
	},
	"cr-051": {
		"id": "cr-051",
		"title": {
			"en": "Used a walker rigged with hidden compartments for smuggling.",
			"pt": "Usava um andador com compartimentos secretos para contrabando."
		},
		"feature": "senior"
	},
	"cr-052": {
		"id": "cr-052",
		"title": {
			"en": "Ran a conspiracy theory blog that incited real-world panic.",
			"pt": "Mantinha um blog de teorias da conspiração que causou pânico real."
		},
		"feature": "senior"
	},
	"cr-053": {
		"id": "cr-053",
		"title": {
			"en": "Forged war medals to win sympathy and discounts.",
			"pt": "Falsificou medalhas de guerra para ganhar simpatia e descontos."
		},
		"feature": "senior"
	},
	"cr-054": {
		"id": "cr-054",
		"title": {
			"en": "Posed as a retired judge to get out of traffic tickets.",
			"pt": "Se passou por juiz aposentado para escapar de multas de trânsito."
		},
		"feature": "senior"
	},
	"cr-055": {
		"id": "cr-055",
		"title": {
			"en": "Secretly changed her will every week to play her heirs against each other.",
			"pt": "Mudava o testamento toda semana para colocar os herdeiros uns contra os outros."
		},
		"feature": "senior"
	},
	"cr-056": {
		"id": "cr-056",
		"title": {
			"en": "Peered over fences into private meetings and leaked secrets.",
			"pt": "Espiou por cima de cercas em reuniões privadas e vazou segredos."
		},
		"feature": "tall"
	},
	"cr-057": {
		"id": "cr-057",
		"title": {
			"en": "Used height to change traffic lights manually.",
			"pt": "Usou a altura para mudar os semáforos manualmente."
		},
		"feature": "tall"
	},
	"cr-058": {
		"id": "cr-058",
		"title": {
			"en": "Robbed a museum by lifting paintings over motion detectors.",
			"pt": "Roubou um museu levantando quadros por cima dos sensores de movimento."
		},
		"feature": "tall"
	},
	"cr-059": {
		"id": "cr-059",
		"title": {
			"en": "Pretended to be a statue in a mall for three hours.",
			"pt": "Fingiu ser uma estátua em um shopping por três horas."
		},
		"feature": "tall"
	},
	"cr-060": {
		"id": "cr-060",
		"title": {
			"en": "Snuck people into concerts by hiding them in a trench coat.",
			"pt": "Escondeu pessoas em um sobretudo e as levou para um show."
		},
		"feature": "tall"
	},
	"cr-061": {
		"id": "cr-061",
		"title": {
			"en": "Was caught stealing ceiling fans—without a ladder.",
			"pt": "Foi pego roubando ventiladores de teto — sem escada."
		},
		"feature": "tall"
	},
	"cr-062": {
		"id": "cr-062",
		"title": {
			"en": "Hung incriminating flyers on lampposts where no one else could reach.",
			"pt": "Colou panfletos incriminadores em postes onde ninguém mais alcançava."
		},
		"feature": "tall"
	},
	"cr-063": {
		"id": "cr-063",
		"title": {
			"en": "Cheated in basketball charity matches and dunked on children.",
			"pt": "Trapaceou em partidas beneficentes de basquete e deu enterradas em crianças."
		},
		"feature": "tall"
	},
	"cr-064": {
		"id": "cr-064",
		"title": {
			"en": "Used stilts just to make tall people look average.",
			"pt": "Usava pernas de pau só para que pessoas altas parecessem normais."
		},
		"feature": "tall"
	},
	"cr-065": {
		"id": "cr-065",
		"title": {
			"en": "Stole snacks from top shelves in multiple supermarkets.",
			"pt": "Roubava lanches das prateleiras de cima em vários supermercados."
		},
		"feature": "tall"
	},
	"cr-066": {
		"id": "cr-066",
		"title": {
			"en": "Evaded capture by hiding inside a gym locker.",
			"pt": "Evitou ser pego se escondendo dentro de um armário de academia."
		},
		"feature": "short"
	},
	"cr-067": {
		"id": "cr-067",
		"title": {
			"en": "Crawled through air vents to bypass security systems.",
			"pt": "Engatinhou pelos dutos de ar para driblar sistemas de segurança."
		},
		"feature": "short"
	},
	"cr-068": {
		"id": "cr-068",
		"title": {
			"en": "Posed as a child to get free meals at restaurants.",
			"pt": "Se passou por criança para ganhar refeições grátis em restaurantes."
		},
		"feature": "short"
	},
	"cr-069": {
		"id": "cr-069",
		"title": {
			"en": "Snuck into movie theaters by hiding in large purses.",
			"pt": "Entrou escondido em cinemas dentro de bolsas grandes."
		},
		"feature": "short"
	},
	"cr-070": {
		"id": "cr-070",
		"title": {
			"en": "Rearranged museum displays from below without detection.",
			"pt": "Reorganizou exposições de museu por baixo, sem ser detectado."
		},
		"feature": "short"
	},
	"cr-071": {
		"id": "cr-071",
		"title": {
			"en": "Stole prize teddy bears from claw machines—by climbing in.",
			"pt": "Roubou ursos de pelúcia de máquinas de garra subindo por dentro."
		},
		"feature": "short"
	},
	"cr-072": {
		"id": "cr-072",
		"title": {
			"en": "Lived rent-free inside an IKEA wardrobe for 3 months.",
			"pt": "Morreu de graça por 3 meses dentro de um guarda-roupa da IKEA."
		},
		"feature": "short"
	},
	"cr-073": {
		"id": "cr-073",
		"title": {
			"en": "Sabotaged tall coworkers by lowering their desk chairs daily.",
			"pt": "Sabotava colegas altos abaixando as cadeiras deles todos os dias."
		},
		"feature": "short"
	},
	"cr-074": {
		"id": "cr-074",
		"title": {
			"en": "Was mistaken for luggage and smuggled across a border.",
			"pt": "Foi confundido com bagagem e contrabandeado por uma fronteira."
		},
		"feature": "short"
	},
	"cr-075": {
		"id": "cr-075",
		"title": {
			"en": "Wore a trench coat and pretended to be two people stacked.",
			"pt": "Usou um sobretudo e fingiu ser duas pessoas empilhadas."
		},
		"feature": "short"
	},
	"cr-076": {
		"id": "cr-076",
		"title": {
			"en": "Started a riot on Discord over a fictional ship breakup.",
			"pt": "Iniciou uma revolta no Discord por causa do fim de um casal fictício."
		},
		"feature": "young"
	},
	"cr-077": {
		"id": "cr-077",
		"title": {
			"en": "Deep-faked their principal into confessing to a crime.",
			"pt": "Usou deepfake para fazer o diretor confessar um crime falso."
		},
		"feature": "young"
	},
	"cr-078": {
		"id": "cr-078",
		"title": {
			"en": "Tried to pay for a car using exposure and TikTok clout.",
			"pt": "Tentou pagar um carro com visibilidade e fama no TikTok."
		},
		"feature": "young"
	},
	"cr-079": {
		"id": "cr-079",
		"title": {
			"en": "Held a fake protest just to farm Instagram engagement.",
			"pt": "Organizou um protesto falso só para ganhar engajamento no Instagram."
		},
		"feature": "young"
	},
	"cr-080": {
		"id": "cr-080",
		"title": {
			"en": "Hijacked the school PA system to play Lo-fi beats to study/commit crimes to.",
			"pt": "Invadiu o sistema de som da escola para tocar lo-fi para estudar/cometer crimes."
		},
		"feature": "young"
	},
	"cr-081": {
		"id": "cr-081",
		"title": {
			"en": "Made a pyramid scheme selling NFTs of cafeteria food.",
			"pt": "Criou uma pirâmide vendendo NFTs da comida da cantina."
		},
		"feature": "young"
	},
	"cr-082": {
		"id": "cr-082",
		"title": {
			"en": "Was arrested for filming a 'social experiment' gone horribly wrong.",
			"pt": "Foi preso por filmar um 'experimento social' que deu muito errado."
		},
		"feature": "young"
	},
	"cr-083": {
		"id": "cr-083",
		"title": {
			"en": "Used AI to generate fake homework — for the entire class.",
			"pt": "Usou IA para criar lição de casa falsa — para a turma toda."
		},
		"feature": "young"
	},
	"cr-084": {
		"id": "cr-084",
		"title": {
			"en": "Organized an underground meme cartel.",
			"pt": "Organizou um cartel clandestino de memes."
		},
		"feature": "young"
	},
	"cr-085": {
		"id": "cr-085",
		"title": {
			"en": "Faked being an influencer to steal backstage passes.",
			"pt": "Fingiu ser influenciador para roubar pulseiras de backstage."
		},
		"feature": "young"
	},
	"cr-086": {
		"id": "cr-086",
		"title": {
			"en": "Dyed a rival’s cat as revenge and posted it as 'art'.",
			"pt": "Tingiu o gato do rival como vingança e postou como 'arte'."
		},
		"feature": "coloredHair"
	},
	"cr-087": {
		"id": "cr-087",
		"title": {
			"en": "Started a turf war between hair salons with glitter bombs.",
			"pt": "Iniciou uma guerra entre salões de beleza com bombas de glitter."
		},
		"feature": "coloredHair"
	},
	"cr-088": {
		"id": "cr-088",
		"title": {
			"en": "Snuck into VIP events by pretending to be a K-pop backup dancer.",
			"pt": "Entrou em áreas VIP fingindo ser dançarine de K-pop."
		},
		"feature": "coloredHair"
	},
	"cr-089": {
		"id": "cr-089",
		"title": {
			"en": "Bleached security camera footage — literally.",
			"pt": "Descoloriu as imagens da câmera de segurança — literalmente."
		},
		"feature": "coloredHair"
	},
	"cr-090": {
		"id": "cr-090",
		"title": {
			"en": "Was mistaken for a street art installation and used it as cover to commit theft.",
			"pt": "Foi confundido com uma instalação de arte urbana e usou isso para roubar."
		},
		"feature": "coloredHair"
	},
	"cr-091": {
		"id": "cr-091",
		"title": {
			"en": "Accidentally broke into a bank by leaning on the door.",
			"pt": "Invadiu um banco acidentalmente ao se encostar na porta."
		},
		"feature": "large"
	},
	"cr-092": {
		"id": "cr-092",
		"title": {
			"en": "Bench-pressed an ATM to impress someone — and walked off with it.",
			"pt": "Fez supino com um caixa eletrônico para impressionar — e saiu com ele."
		},
		"feature": "muscular"
	},
	"cr-093": {
		"id": "cr-093",
		"title": {
			"en": "Was hired as security but became the threat.",
			"pt": "Foi contratado como segurança, mas virou a ameaça."
		},
		"feature": "muscular"
	},
	"cr-094": {
		"id": "cr-094",
		"title": {
			"en": "Used raw strength to twist open a supposedly 'uncrackable' safe.",
			"pt": "Usou força bruta para abrir um cofre supostamente 'inquebrável'."
		},
		"feature": "muscular"
	},
	"cr-095": {
		"id": "cr-095",
		"title": {
			"en": "Tore down a wall instead of knocking.",
			"pt": "Derrubou uma parede em vez de bater na porta."
		},
		"feature": "muscular"
	},
	"cr-096": {
		"id": "cr-096",
		"title": {
			"en": "Bribed the entire jury with gourmet cupcakes.",
			"pt": "Subornou todo o júri com cupcakes gourmet."
		},
		"feature": "large"
	},
	"cr-097": {
		"id": "cr-097",
		"title": {
			"en": "Got stuck in an air vent while trying to escape a heist.",
			"pt": "Ficou preso no duto de ar tentando escapar de um assalto."
		},
		"feature": "large"
	},
	"cr-098": {
		"id": "cr-098",
		"title": {
			"en": "Used a food truck as a mobile money laundering front.",
			"pt": "Usou um food truck como fachada para lavagem de dinheiro."
		},
		"feature": "large"
	},
	"cr-099": {
		"id": "cr-099",
		"title": {
			"en": "Ate the evidence — literally.",
			"pt": "Comeu as provas — literalmente."
		},
		"feature": "large"
	},
	"cr-100": {
		"id": "cr-100",
		"title": {
			"en": "Faked being a food critic to dine for free across the city.",
			"pt": "Fingiu ser crítico gastronômico para comer de graça pela cidade."
		},
		"feature": "large"
	},
	"cr-101": {
		"id": "cr-101",
		"title": {
			"en": "Used their body piercings to smuggle microchips across borders.",
			"pt": "Usou os próprios piercings para contrabandear microchips entre fronteiras."
		},
		"feature": "piercings"
	},
	"cr-102": {
		"id": "cr-102",
		"title": {
			"en": "Set off every airport alarm on purpose — to distract security.",
			"pt": "Ativou de propósito todos os alarmes do aeroporto para distrair a segurança."
		},
		"feature": "piercings"
	},
	"cr-103": {
		"id": "cr-103",
		"title": {
			"en": "Forged a cult where each piercing represented a secret crime.",
			"pt": "Criou um culto onde cada piercing representava um crime secreto."
		},
		"feature": "piercings"
	},
	"cr-104": {
		"id": "cr-104",
		"title": {
			"en": "Used magnetic piercings to steal coins from vending machines.",
			"pt": "Usou piercings magnéticos para roubar moedas de máquinas de venda."
		},
		"feature": "piercings"
	},
	"cr-105": {
		"id": "cr-105",
		"title": {
			"en": "Was mistaken for a walking metal detector malfunction.",
			"pt": "Foi confundido com uma falha ambulante de detector de metais."
		},
		"feature": "piercings"
	},
	"cr-106": {
		"id": "cr-106",
		"title": {
			"en": "Tried to blackmail the moon.",
			"pt": "Tentou chantagear a lua."
		},
		"feature": "general"
	},
	"cr-107": {
		"id": "cr-107",
		"title": {
			"en": "Married a toaster in six different countries — for tax reasons.",
			"pt": "Casou com uma torradeira em seis países diferentes — por motivos fiscais."
		},
		"feature": "general"
	},
	"cr-108": {
		"id": "cr-108",
		"title": {
			"en": "Replaced the town’s drinking water with kombucha.",
			"pt": "Substituiu a água potável da cidade por pinga."
		},
		"feature": "general"
	},
	"cr-109": {
		"id": "cr-109",
		"title": {
			"en": "Held a press conference to deny crimes no one knew about yet.",
			"pt": "Fez uma coletiva de imprensa para negar crimes que ninguém sabia ainda."
		},
		"feature": "general"
	},
	"cr-110": {
		"id": "cr-110",
		"title": {
			"en": "Tried to summon the apocalypse for content.",
			"pt": "Tentou invocar o apocalipse por engajamento."
		},
		"feature": "general"
	},
	"cr-111": {
		"id": "cr-111",
		"title": {
			"en": "Got banned from every zoo for teaching animals how to escape.",
			"pt": "Foi banido de todos os zoológicos por ensinar os animais a fugir."
		},
		"feature": "general"
	},
	"cr-112": {
		"id": "cr-112",
		"title": {
			"en": "Built a doomsday bunker in a public library.",
			"pt": "Construiu um bunker do fim do mundo numa biblioteca pública."
		},
		"feature": "general"
	},
	"cr-113": {
		"id": "cr-113",
		"title": {
			"en": "Attempted to clone themselves using hotel towels.",
			"pt": "Tentou se clonar usando toalhas de hotel."
		},
		"feature": "general"
	},
	"cr-114": {
		"id": "cr-114",
		"title": {
			"en": "Filed a lawsuit against gravity — and won.",
			"pt": "Processou a gravidade — e venceu."
		},
		"feature": "general"
	},
	"cr-115": {
		"id": "cr-115",
		"title": {
			"en": "Sold haunted house tours in places that weren't haunted... until now.",
			"pt": "Vendeu passeios por casas assombradas que não eram assombradas... até agora."
		},
		"feature": "general"
	},
	"cr-116": {
		"id": "cr-116",
		"title": {
			"en": "Trained seagulls to attack specific people on command.",
			"pt": "Treinou gaivotas para atacar pessoas específicas sob comando."
		},
		"feature": "general"
	},
	"cr-117": {
		"id": "cr-117",
		"title": {
			"en": "Created a fake reality show and tricked 12 strangers into starring.",
			"pt": "Criou um reality show falso e enganou 12 desconhecidos para participarem."
		},
		"feature": "general"
	},
	"cr-118": {
		"id": "cr-118",
		"title": {
			"en": "Replaced every church bell in town with dubstep airhorns.",
			"pt": "Trocou todos os sinos da igreja por buzinas de dubstep."
		},
		"feature": "general"
	},
	"cr-119": {
		"id": "cr-119",
		"title": {
			"en": "Wrote a cursed screenplay that causes misfortune when read aloud.",
			"pt": "Escreveu um roteiro amaldiçoado que traz azar quando lido em voz alta."
		},
		"feature": "general"
	},
	"cr-120": {
		"id": "cr-120",
		"title": {
			"en": "Photoshopped themselves into world history and demanded recognition.",
			"pt": "Se photoshopou na história mundial e exigiu reconhecimento."
		},
		"feature": "general"
	},
	"cr-121": {
		"id": "cr-121",
		"title": {
			"en": "Tried to rob a mirror store and got confused by the reflections.",
			"pt": "Tentou assaltar uma loja de espelhos e se confundiu com os reflexos."
		},
		"feature": "blondeHair"
	},
	"cr-122": {
		"id": "cr-122",
		"title": {
			"en": "Left fingerprints on digital files.",
			"pt": "Deixou impressões digitais em arquivos digitais."
		},
		"feature": "blondeHair"
	},
	"cr-123": {
		"id": "cr-123",
		"title": {
			"en": "Tried to hack a bank by yelling 'open sesame' at an ATM.",
			"pt": "Tentou hackear um banco gritando 'abre-te sésamo' para um caixa eletrônico."
		},
		"feature": "blondeHair"
	},
	"cr-124": {
		"id": "cr-124",
		"title": {
			"en": "Texted the getaway plan to the police by mistake.",
			"pt": "Enviou o plano de fuga por engano para a polícia."
		},
		"feature": "blondeHair"
	},
	"cr-125": {
		"id": "cr-125",
		"title": {
			"en": "Wrote their own name on the ransom note.",
			"pt": "Escreveu o próprio nome na carta de resgate."
		},
		"feature": "blondeHair"
	},
	"cr-126": {
		"id": "cr-126",
		"title": {
			"en": "Turned people into scented candles — as a hobby.",
			"pt": "Transformava pessoas em velas aromáticas — como hobby."
		},
		"feature": "general"
	},
	"cr-127": {
		"id": "cr-127",
		"title": {
			"en": "Created a fake orphanage to adopt adults with bad credit.",
			"pt": "Criou um orfanato falso para adotar adultos com nome sujo."
		},
		"feature": "general"
	},
	"cr-128": {
		"id": "cr-128",
		"title": {
			"en": "Forged friendship certificates to emotionally manipulate victims.",
			"pt": "Falsificava certificados de amizade para manipular emocionalmente as vítimas."
		},
		"feature": "general"
	},
	"cr-129": {
		"id": "cr-129",
		"title": {
			"en": "Spoke to customer service for 72 hours straight until someone vanished.",
			"pt": "Falou com o atendimento ao cliente por 72 horas até alguém desaparecer."
		},
		"feature": "general"
	},
	"cr-130": {
		"id": "cr-130",
		"title": {
			"en": "Sent anonymous love letters laced with dangerous spores.",
			"pt": "Enviava cartas de amor anônimas com esporos perigosos."
		},
		"feature": "general"
	},
	"cr-131": {
		"id": "cr-131",
		"title": {
			"en": "Applied for over 300 fake passports — under fictional character names.",
			"pt": "Solicitou mais de 300 passaportes falsos com nomes de personagens fictícios."
		},
		"feature": "general"
	},
	"cr-132": {
		"id": "cr-132",
		"title": {
			"en": "Created a dating app that only matched enemies.",
			"pt": "Criou um aplicativo de namoro que só combinava inimigos."
		},
		"feature": "general"
	},
	"cr-133": {
		"id": "cr-133",
		"title": {
			"en": "Taught a child’s doll to record and blackmail entire households.",
			"pt": "Ensinou uma boneca infantil a gravar e chantagear famílias inteiras."
		},
		"feature": "general"
	},
	"cr-134": {
		"id": "cr-134",
		"title": {
			"en": "Replaced birth certificates with ‘vibe assessments’.",
			"pt": "Substituiu certidões de nascimento por 'avaliações de vibe'."
		},
		"feature": "general"
	},
	"cr-135": {
		"id": "cr-135",
		"title": {
			"en": "Legally married a ghost to avoid taxes.",
			"pt": "Casou-se legalmente com um fantasma para fugir dos impostos."
		},
		"feature": "general"
	},
	"cr-136": {
		"id": "cr-136",
		"title": {
			"en": "Forged parking permits that doubled as occult sigils.",
			"pt": "Falsificava permissões de estacionamento que eram também sigilos ocultos."
		},
		"feature": "general"
	},
	"cr-137": {
		"id": "cr-137",
		"title": {
			"en": "Hosted a children’s show filled with subliminal threats.",
			"pt": "Apresentava um programa infantil com ameaças subliminares."
		},
		"feature": "general"
	},
	"cr-138": {
		"id": "cr-138",
		"title": {
			"en": "Charmed the elderly, then convinced them they never existed.",
			"pt": "Encantava idosos e os convencia de que nunca existiram."
		},
		"feature": "general"
	},
	"cr-139": {
		"id": "cr-139",
		"title": {
			"en": "Filed 999 complaints against themselves to confuse the system.",
			"pt": "Registrou 999 reclamações contra si mesmo para confundir o sistema."
		},
		"feature": "general"
	},
	"cr-140": {
		"id": "cr-140",
		"title": {
			"en": "Whispered confessions into vending machines to avoid guilt.",
			"pt": "Sussurrava confissões para máquinas de venda automática para aliviar a culpa."
		},
		"feature": "general"
	},
	"cr-141": {
		"id": "cr-141",
		"title": {
			"en": "Baked apology pies for every victim — with a hidden message in each.",
			"pt": "Assava tortas de desculpa para cada vítima — com uma mensagem escondida dentro."
		},
		"feature": "general"
	},
	"cr-142": {
		"id": "cr-142",
		"title": {
			"en": "Built a charity that funneled hugs directly into surveillance data.",
			"pt": "Criou uma ONG que transformava abraços em dados de vigilância."
		},
		"feature": "general"
	},
	"cr-143": {
		"id": "cr-143",
		"title": {
			"en": "Bribed a city official with compliments and origami.",
			"pt": "Subornou um funcionário público com elogios e origami."
		},
		"feature": "general"
	},
	"cr-144": {
		"id": "cr-144",
		"title": {
			"en": "Declared war on a retirement home to seize bingo rights.",
			"pt": "Declarou guerra a um asilo para tomar posse dos direitos do bingo."
		},
		"feature": "general"
	},
	"cr-145": {
		"id": "cr-145",
		"title": {
			"en": "Printed a manifesto entirely in emoji and mailed it to world leaders.",
			"pt": "Imprimiu um manifesto inteiro em emojis e enviou para líderes mundiais."
		},
		"feature": "general"
	},
	"cr-146": {
		"id": "cr-146",
		"title": {
			"en": "Opened a flower shop that only sold poisonous arrangements.",
			"pt": "Abriu uma floricultura que vendia apenas arranjos venenosos."
		},
		"feature": "general"
	},
	"cr-147": {
		"id": "cr-147",
		"title": {
			"en": "Claimed diplomatic immunity as ambassador of 'the vibes'.",
			"pt": "Alegou imunidade diplomática como embaixador(a) das 'vibes'."
		},
		"feature": "general"
	},
	"cr-148": {
		"id": "cr-148",
		"title": {
			"en": "Filed 72 name changes to delay sentencing.",
			"pt": "Mudou de nome 72 vezes para adiar a sentença."
		},
		"feature": "general"
	},
	"cr-149": {
		"id": "cr-149",
		"title": {
			"en": "Issued parking tickets to ghosts — and collected.",
			"pt": "Multava fantasmas por estacionamento — e recebia o pagamento."
		},
		"feature": "general"
	},
	"cr-150": {
		"id": "cr-150",
		"title": {
			"en": "Faked being a bureaucrat to reject real bureaucrats' forms.",
			"pt": "Fingiu ser burocrata para rejeitar os formulários de burocratas de verdade."
		},
		"feature": "general"
	}
}
